<link rel="stylesheet" href="/assets/css/brand.css">
<div><img src="/assets/img/brand/banner.jpg" width="100%" height="auto"></div>
<div class="main clearfix">
	<div class="block subnav">
		<ul class="clearfix">
			<li><a href="/brand/town">膳蔻小镇</a></li>
			<li><a href="/brand/member">膳蔻会员</a></li>
			<li><a href="/brand/chain">膳蔻供应链</a></li>
			<li><a href="/brand/contact">联系我们</a></li>
			<li class="cur"><a href="/brand/joinus">加入我们</a></li>
		</ul>
	</div>
	<style>
	.pl30
	{
		padding-left:30px;
	}
	.block h1
	{
		margin-top: 30px;
		padding: 10px;
		font-size: 20px;
		color: #333;
    	background: #f8f9f8;
    	text-align: left;
	}
	.block h1 span
	{
		display: inline-block;
	    border-left: 3px solid #8bca70;
	    color: #2e9900;
	    font-family: 'microsoft yahei';
	    font-size: 16px;
	    line-height: 20px;
	    padding-left: 5px;
	}
	.block .anchor
	{
		padding: 30px 30px 0 30px;
	}
	.block .anchor a
	{
		color: #f25821;
		font-size: 16px;
    	font-weight: 600;
	}
	.block .anchor a:before
	{
		color: #f4645f;
	    content: "# ";
	    padding-right: 5px;
	    opacity: .4;
	}
	.block .anchor a:after
	{
		color: #aaa;
	    padding-left: 5px;
	    font-size: 12px;
	    font-weight: normal;
	    content: "←请戳";
	    opacity: .8;
	}
    .block h2
    {
    	font-size: 16px;
	    font-weight: 600px;
	    margin-top: 30px;
	    padding:10px 0;
	    border-top: 1px solid #eee;
    }
    .block h2 a
    {
    	color: #f25821;
    }
    .block h2 a:before
    {
	    color: #f4645f;
	    padding-right: 5px;
	    content: "# ";
	    opacity: .4;
    }
    .block h2 a:after
    {
    	color: #aaa;
	    padding-left: 5px;
	    font-size: 12px;
	    font-weight: normal;
	    content: "←返回";
	    opacity: .8;
    }
    .block h3
    {
    	padding: 15px 0 5px;
    	color: #444;
    }
    .block p
    {
    	font: normal 12px/1.5 Tahoma, simsun, sans-serif;
    }
	</style>
	<div class="block content">
		<div><img src="/assets/img/brand/joinus.jpg" width="100%" height="auto"></div>
		<div style="padding:30px;">
			<h1><span>招聘职位</span></h1>
			<div class="anchor">
				<ul>
					<li><a href="javascript:window.scrollTo(0,730);">行政专员&nbsp;/&nbsp;行政助理</a></li>
					<li><a href="javascript:window.scrollTo(0,1030);">活动推广&nbsp;/&nbsp;网络推广专员</a></li>
					<li><a href="javascript:window.scrollTo(0,1440);">市场专员&nbsp;/&nbsp;市场拓展专员</a></li>
					<li><a href="javascript:window.scrollTo(0,1884);">出纳员</a></li>
					<li><a href="javascript:window.scrollTo(0,2330);">渠道总监&nbsp;/&nbsp;分销总监</a></li>
					<li><a href="javascript:window.scrollTo(0,2848);">渠道总监&nbsp;/&nbsp;膳蔻经理</a></li>
					<li><a href="javascript:window.scrollTo(0,3166);">市场总监</a></li>
					<li><a href="javascript:window.scrollTo(0,3500);">技术或工艺设计经理</a></li>
					<li><a href="javascript:window.scrollTo(0,3910);">产品经理&nbsp;/&nbsp;主管</a></li>
				</ul>
			</div>
			<div class="pl30">
				<h2><a href="javascript:window.scrollTo(0,148);">行政专员&nbsp;/&nbsp;行政助理</a></h2>
				<div class="pl30">
				<h3>岗位职责：</h3>
				<p>1、负责复核财富事业部上传的合同单证，做好相关台账的统计工作，保证合同资料和相关数据的及时性和准确性</p>
				<p>2、对所管辖大区提出的问题进行解答，汇总合同复核过程中发现的问题，反馈并提供合理化管理建议</p>
				<p>3、协助主管领导，对公司业绩清单及业绩情况进行统计，并提供相应建议</p>
				<p>4、负责与财务的核对对接所管辖大区业绩到账情况</p>
				<p>5、领导安排的其他工作</p>
				<h3>任职要求：</h3>
				<p>1、有1-2年该岗位相关工作经验，同行业者优先</p>
				<p>2、熟练操作各种办公软件，如excel\word熟练运用函数及公式</p>
				<p>3、逻辑思维能力强，工作细心，有较强的工作适应能力及抗压能力</p>
				</div>
			</div>
			<div class="pl30">
				<h2><a href="javascript:window.scrollTo(0,148);">活动推广&nbsp;/&nbsp;网络推广专员</a></h2>
				<div class="pl30">
				<h3>岗位职责：</h3>
				<p>1、在策划部经理的领导下，负责公司所有线上活动方案的撰写、实施与管理</p>
				<p>2、根据推广方案按时完成线上推广任务，对推广效果进行跟踪、评估</p>
				<p>3、及时提出网络推广改进建议，给出实际可行的改进方案并实施</p>
				<p>4、利用论坛、BBS、BLOG等多种网络推广方式和相关产品推进工作</p>
				<p>5、负责网络渠道的开发和活动业务的拓展</p>
				<p>6、负责网络渠道的软文编辑、撰写</p>
				<p>7、负责各类活动资料的搜集、整理分析工作</p>
				<p>8、负责建立并管理各类资料档案</p>
				<p>9、完成领导交办的其他工作</p>
				<h3>任职要求：</h3>
				<p>1、大专以上学历。市场营销、广告设计、计算机专业优先</p>
				<p>2、有网络销售两年以上工作经验</p>
				<p>3、熟练操作计算机</p>
				<p>4、有良好的沟通表达能力，善于观察，有独立分析、思考和解决问题的能力</p>
				<p>5、性格乐观开朗，能承受一定的工作压力</p>
				</div>
			</div>
			<div class="pl30">
				<h2><a href="javascript:window.scrollTo(0,148);">市场专员&nbsp;/&nbsp;市场拓展专员</a></h2>
				<div class="pl30">
					<h3>岗位职责：</h3>
					<p>1、协助销售经理分管销售团队与跟进重点核心客户</p>
					<p>2、每天及时完成客户订货咨询与订单处理，便对客户进行电话维护、订单跟进、销售统计、新品 报价等</p>
					<p>3、对重点客户的订单、货源、配送与结款等业务流程进行全程跟踪管理</p>
					<p>4、协助销售经理跟进或维护公司核心潜力级潜在与意向客户</p>
					<p>5、负责新品推广、销售报表、库存跟进、提成计发等日常事务性工作</p>
					<p>6、负责公司销售合同及其他营销文件资料的建档、归类、整理和保管工作，同时收集、整理、归 纳市场行情、价格，以及新产品、替代品、客源等信息资料，提出分析报告，为部门业务人员、领导决策提供参考</p>
					<p>7、各类销售指标月度、季度、年度统计报表的制作、编写</p>
					<p>8、协助销售人员做好上门客户的接待和电话来访工作</p>
					<p>9、在部门领导/销售人员缺席时，及时转告客户信息，积极应对突发事件，能独挡一面</p>
					<p>10、负责潜在客户、成交客户的投诉记录，协助有关部门妥善处理</p>
					<h3>任职要求：</h3>
					<p>1、具有大专以上文化程度和营销管理知识，四年以上市场部门管理经验</p>
					<p>2、熟悉注塑行业、尤其是注塑磁产品市场特征和渠道经销管理特点，掌握市场营销、品牌管理技 能，具有较好的市场洞察与分析能力</p>
					<p>3、较强的市场计划制定能力，能够独立制定并执行市场规划、市场销售策略、产品拓展等工作</p>
					<p>4、较强的组织与管理能力，良好的执行能力，良好的人际沟通技巧</p>
					<p>5、拥有成熟的行业客户关系及卓越的销售业绩</p>
					<p></p>
				</div>
			</div>
			<div class="pl30">
				<h2><a href="javascript:window.scrollTo(0,148);">出纳员</a></h2>
				<div class="pl30">
				<h3>岗位职责：</h3>
				<p>1、现金的日常收支和保管，银行帐户的开户与销户</p>
				<p>2、清点各部门交来的各种款项，做到有问题当时问清并及时处理</p>
				<p>3、按财务规定做好报销工作和每天现金盘点，核对账目，补充备用金，定期编制出纳报表</p>
				<p>4、查实、汇报各银行帐户余额，定期向财务总监汇报具体银行存款及备用金情况</p>
				<p>5、登记现金日记帐，并结出余额，每月同会计对账与总分类账核对</p>
				<p>6、登记银行存款日记账，每月根据银行对账单进行核对，并同会计对账与总分类账核对</p>
				<p>7、收款收据、发票、空白银行票据的保管与开具，定期整理装订银行对账单</p>
				<p>8、办理工资银行卡，发放工资，办理各类信用卡，交存现金</p>
				<p>9、在保障安全、准确、及时办理资金收付业务的前提下，适当协助会计人员办理外勤工作</p>
				<p>10、完成直接上级交办的临时任务</p>
				<h3>任职要求：</h3>
				<p>1、具备一定的会计理论专业知识，具有初级会计职称</p>
				<p>2、具有现金管理方面的知识，掌握现金管理制度和财务开支标准</p>
				<p>3、熟练掌握填具发票、登记账簿、点钞、电脑操作、珠算、识别真假币等技术，掌握一定英语知识</p>
				<p>4、能正确办理日常现金的收付业务。做到日清月结，款账相符</p>
				<p>5、了解财经法规，严格执行财经纪律</p>
				<p>6/诚实可靠，严守纪律</p>
				</div>
			</div>
			<div class="pl30">
				<h2><a href="javascript:window.scrollTo(0,148);">渠道总监&nbsp;/&nbsp;分销总监</a></h2>
				<div class="pl30">
				<h3>岗位职责：</h3>
				<p>1、对所负责区域内相关产品的渠道开发与经销商进行管理及维护</p>
				<p>2、对区域内渠道人员、促销人员在市场、销售、服务、内部管理等方面予以指导和管理理</p>
				<p>3、制定切实可行的渠道销售计划，并尽全力推进实施，确保工作任务的完成</p>
				<p>4、参与经销商开发及协助销商进行销售支持（经销商及店面促销员产品、销售培训、驻店销售）</p>
				<p>5、负责渠道销售管理的日常工作，并协助上级领导制定各促销期阶段性促销计划，拟订销售策划案</p>
				<p>6、对各阶段（重点三一五、五一、十一）促销进行客观的效果评估、总结，提出改进方案</p>
				<p>7、统计月销售额（各小区域、各店的月销售量）；以及各区域销售人员和促销员完成任务的明细表</p>
				<p>8、季度工作总结及计划</p>
				<p>9、管理好区域内所有经销商资料（档案及往来协议条款执行、变更、价格异动）</p>
				<p>10、定期走访各经销商及华美乐商超，及时发现问题并解决</p>
				<p>11、负责重点经销商的谈判，做好接待洽谈工作</p>
				<p>12、按程序做好与公司内相关部门的横向协同联系，积极接受上级和有关部门的监督检查，及时对部门间的争议提出界定要求</p>
				<p>13、处理销售中出现的突发性、临时性其它工作事项</p>
				<h3>任职要求：</h3>
				<p>1、了解快消品及互联网模式，二年以上市场工作经验，具有知名品牌厂商工作经历者优先考虑</p>
				<p>2、具有丰富线下推广资源，熟悉网盟等相关渠道</p>
				<p>3、有较广的推广渠道及工具，有较好的论坛、博客、社区推广和经营的思维与技巧</p>
				<p>4、具有强烈的成功欲望及执行力，充满激情，勇于接受挑战</p>
				<p>5、为人诚实、正直、思维活跃、积极主动，有强烈的进取心与敬业精神</p>
				<p>6、统筹部门运作，制定月指标，季度指标</p>
				<p>7、</p>
				</div>
			</div>
			<div class="pl30">
				<h2><a href="javascript:window.scrollTo(0,148);">渠道总监&nbsp;/&nbsp;膳蔻经理</a></h2>
				<div class="pl30">
				<h3>岗位职责：</h3>
				<p>1、负责膳蔻品牌产品的渠道拓展、膳蔻小镇连锁开发招商发展与维护</p>
				<p>2、负责制定膳蔻品牌产品整体规划及实施方案，达成季度销量目标</p>
				<p>3、负责对行业市场及相关竞品分析，及时提交分析报告，为公司产品持续发展提出建议</p>
				<p>4、负责合作渠道的及膳蔻小镇形象建设，负责推广的策划、实施、运作及方案、合同、相关流程的执行协作</p>
				<h3>任职要求：</h3>
				<p>1、了解快消品及互联网模式，二年以上市场工作经验，具有知名品牌厂商工作经历者优先考虑</p>
				<p>2、具有丰富线下推广资源，熟悉网盟等相关渠道</p>
				<p>3、有较广的推广渠道及工具，有较好的论坛、博客、社区推广和经营的思维与技巧</p>
				<p>4、具有强烈的成功欲望及执行力，充满激情，勇于接受挑战</p>
				<p>5、为人诚实、正直、思维活跃、积极主动，有强烈的进取心与敬业精神</p>
				</div>
			</div>
			<div class="pl30">
				<h2><a href="javascript:window.scrollTo(0,148);">市场总监</a></h2>
				<div class="pl30">
				<h3>岗位职责：</h3>
				<p>1、根据公司整体发展战略制定和实施年度市场推广计划</p>
				<p>2、负责品牌传播、公关活动和专项活动的策划与组织实施工作</p>
				<p>3、负责各类媒体计划的实施、执行和跟进、监督， 维护与媒体间的良好关系</p>
				<p>4、负责市场预算的制定、执行和管理</p>
				<p>5、负责部门团队建设、管理、培养和考核工作</p>
				<h3>任职要求：</h3>
				<p>1、5年以上互联网市场经验，对网络推广有深刻了解和实际操作经验，或有在知名互联网公司工作的经验</p>
				<p>2、对国内互联网及电子商务现状有清晰的认识，具有敏感的市场意识，分析问题及解决问题能力强，具有优秀的资源整合能力和业务推进能力</p>
				<p>3、具备优秀的市场推广及策划能力，理论基础与实际操作能力强，熟悉各类传统媒体与网络媒体运作方式，有中型网站（日访问量20万以上）市场推广经验</p>
				<p>4、丰富的相关网络渠道和媒介资源，熟悉各类网络媒体及电子商务网站的广告投放，具备免费交换网络推广资源的能力</p>
				<p>5、有较强的组织能力，沟通能力和团队合作能力，具备良好的沟通技巧及丰富的团队建设管理经验，承压能力强</p>
				</div>
			</div>
			<div class="pl30">
				<h2><a href="javascript:window.scrollTo(0,148);">技术或工艺设计经理</a></h2>
				<div class="pl30">
				<h3>岗位职责：</h3>
				<p>1、分析策划需求，充分理解策划意图，设计和创作项目平面方案，确保设计作品高速优质完成</p>
				<p>2、负责各类营销活动布局的平面设计，以及海报、样本、画册、POP 等宣传资料的设计</p>
				<p>3、负责各类公关活动舞台背景、卖场等项目的平面设计以及海报、样本、画册的设计</p>
				<p>4、负责与印刷厂、制作商充分接洽，确保设计方案的准确实施</p>
				<p>5、负责公司办公场所及新开业门店的卖场布局平面设计</p>
				<p>6、负责汇总营销活动卖场布局以及宣传资料的设计方案，并存档</p>
				<p>7、负责结合每次营销活动的经营数据分析当期设计方案的优缺点，完成分析报告，并实现预期效果</p>
				<p>8、负责公司市场部企划文案、公司网站、广告及电子商务、P2P平台等的平面设计</p>
				<h3>任职要求：</h3>
				<p>1、大专以上学历，3年以上网站和软件产品的设计制作经验，良好的创意思维和理解能力</p>
				<p>2、精通Dreamweaver、Photoshop、Flash等设计相关软件</p>
				<p>3、熟练掌握HTML、CSS、DIV、JAVASCRIPT等网页制作技术，精通DIV+CSS的使用</p>
				<p>4、有浏览器兼容问题处理经验，能够熟练制作跨浏览器支持的网页</p>
				<p>5、有平面设计功底的优先，有作品参考者优先</p>
				<p><b>应聘者需提供真实的平面作品和网站作品，作品图样或者相关链接发送到 Frank@suncalltv.cn。</b></p>
				</div>
			</div>
			<div class="pl30">
				<h2><a href="javascript:window.scrollTo(0,148);">产品经理&nbsp;/&nbsp;主管</a></h2>
				<div class="pl30">
				<h3>岗位职责：</h3>
				<p>1、产品的成本忧化及控制</p>
				<p>2、产品的营销计划</p>
				<p>3、产品的质量控制</p>
				<p>4、产品的库存计划</p>
				<p>5、在公司的产品定位下，制订产品价格，并提供产品的价格分析</p>
				<p>6、按公司产品的定位要求开发新产品</p>
				<p>7、在负责的产品的范围内协调与产品有关的所有问题，包括协调与采购部、销售部的关系</p>
				<p>8、在公司的产品定位下，产品经理对所负责产品的所有问题负全责，在产品形成的过程中，产品经理对形成过程中的各个环节拥有否决权</p>
				<h3>任职要求：</h3>
				<p>1、3年以上咨询公司、大型企业或4A公司相关市场营销、品牌策划工作经验</p>
				<p>2、市场营销相关专业，深厚的营销理论基础，思维严密，文笔流畅</p>
				<p>3、市场营销相关专业，深厚的营销理论基础，思维严密，文笔流畅</p>
				<p>4、本科及以上学历，营销、品牌类相关专业</p>
				<p>5、良好的计划和执行能力、协调能力和人际沟通能力</p>
				<p>6、作为项目策划的主创人员要能独立把控大局</p>
				<p>7、积极主动，具备团队意识，具有高度的责任心，能够承受较强的工作压力</p>
				<p>8、有快消、保健品行业经验优先</p>
				</div>
			</div>
		</div>
	</div>
</div>