<style>
.block
{
	width: 60%;
    margin: 0 auto;
    position: relative;
}
.block h1
{
	font-size: 28px;
    font-weight: normal;
    color: #333;
    line-height: 81px;
	text-align: center;
}
.block h2
{
	font-size: 20px;
    font-weight: normal;
    color: red;
    line-height: 41px;
	text-align: center;
}
.block h3
{
	color: red;
	line-height: 31px;
	font-size: 16px;
	font-weight: normal;
}
.block p
{
	font-size: 14px;
	color: #333;
	text-indent: 20px;
	margin-bottom:20px;
}
.block ul
{
	color: #333;
	padding-left:20px;
	font-size: 14px;
}
</style>
<div><img src="/assets/img/activity/loveback.jpg" width="100%" height="auto"></div>
<div class="main clearfix">
	<div class="block">
		<h1>膳蔻品牌 “让爱重回厨房”</h1>
		<h2>公益视频征集活动</h2>
		<p>膳蔻作为互联网食材垂直品牌，12月8日发起“让爱，重回厨房” 公益视频征集活动，我们
		召集奋斗在各行各业的你，在接下来的节假日中，唤醒为了忙碌而忽略的情感。无论你身在何
		处，从事什么职业，有什么想说的，通通告诉我们。我们会通过传统电视平台，网络平台，微
		博平台，将我们混剪的视频推广出去，让全世界倾听你的心声,送出最纯真的感动。</p>
		<br>
		<hr>
		<h3>拍摄视频的要求：</h3>
		<ul>
			<li>1.在没有拍摄器材的情况下，可以用iphone6以上手机或1300+万有效像素的品牌手机,如有专业设备更是棒棒哒！</li>
			<li>2.在使用手机拍摄时，将拍摄模式调整为最清晰，也就是存储量最大。</li>
			<li>3.在录制时，选择光线好的地方，不要逆光背光迎光。场景需要干净整洁。可以以公司背景墙或所在城市户外，一定要美美哒，全媒体曝光哦！</li>
			<li>4.在录制时，收音。需要用手机耳机线收音。录制时，对准耳机话筒即可。周围需要安静。</li>
			<li>5.上传时不用改变格式。</li>
		</ul>
		<br>
		<hr>
		<h3>每人需要录制的一句话是：</h3>
		<ul>
			<li>1.膳蔻，让爱重回厨房，家的距离并不远。</li>
			<li>2.我是（本人姓名/昵称或英文名字），我在（国家/城市），是一名（职业）（建议每人录制两遍）</li>
		</ul>
		<br>
		<hr>
		<h3>录制模板1：</h3>
		<p>我是candy，我在美国 洛杉矶，是一名摄影师。多年“海飘”，一直都没有时间回去看看父母，今年，我回家了。
		一进家门，就是那熟悉的环境，童年时期的照片还挂在书桌前，妈妈见我回来，母女二人热泪盈眶的拥抱，这一刻，
		我才明白这个拥抱让她等了太久，对父母亏欠的太多太多。剩下的假期打算好好陪陪父母，为家人烧一桌子好菜，
		谁都不能阻止我第一次下厨的信心，哈哈。膳蔻，让爱重回厨房，家的距离并不远。</p>
		<br>
		<hr>
		<h3>录制模板1：</h3>
		<p>我是Frank，我在中国 北京，是一名项目经理，在北京工作，在北京读研，总是以忙为借口与家人聚少离多，
		随着生活的节奏加快，连通电话的时间都变少了，也很久没有静下心来看看他们花白的双鬓。在北京奋斗的这段
		时间里，我错过了发小的婚礼，错过了死党孩子百天，也错过了爸爸的60大寿。每天奔波在自我奔跑的的路上。
		今年春节无论如何也要回家，让自己慢下来，好好陪陪家人。膳蔻，让爱，重回厨房，家的距离并不远。</p>
		<hr>
		<h3>类似这样的话术，可以尽情发挥。期待你的故事感动我们。</h3>
		<h3>视频回传邮箱:Frank@suncalltv.cn</h3>
		<h3>文件截止日期2月20日</h3>
		<br>
		<hr>
		<h3>活动说明:</h3>
		<p>视频采用混剪模式，欢迎全球各地的草根，创业达人，行业大咖加入有温度的视频收录。</p>
		<ul>
			<li>1、视频如被采纳，我们送上价值3000+元的新春礼盒，膳蔻食材新春礼盒2份（价值658),
			膳蔻纪念勋章一枚，舒达源苏打水24瓶/箱*10箱(价值2380元 )（海外提供视频小伙伴，可以将
			奖品转寄送家人或者兑现捐给慈善机构）</li>
			<li>2、通过累积视频时长折换成善款捐献给偏远山区的孩子们，让爱的温暖接力前行。</li>
			<li>3、未被采纳的视频，我们会以拍摄者的名义，向山区的孩子们捐赠温暖礼包（价值600元，限定2000份）。每一次参与都是爱的汇聚。</li>
			<li>4、所有参与录制的小伙伴会收到DVD纪念品一份及膳蔻8.5折金卡会员卡一张</li>
		</ul>
		<br>
		<hr>
		<h3>播出平台及合作伙伴：</h3>
		<p>2015-12-18日见活动海报</p>
		<h3>如果你的温情故事感动我们，我们更有惊喜等着你,期待各位的参与。</h3>
	</div>
</div>